Repository: twelnina/SlowThemDown
Catalog: ios/SlowThemDown/Localizable.xcstrings
Source language: en
Languages: es_mx, ja

source: %.3fs
ja: %1$.3f秒

# %@ %@ limit
source: %1$@ %2$@ limit
es_mx: %1$@ %2$@ límite
ja: 制限速度 %1$@ %2$@

# %@ entries · Avg %@ %@
source: %1$@ entries · Avg %2$@ %3$@
es_mx: %1$@ registros · Prom %2$@ %3$@
ja: %1$@件・平均 %2$@ %3$@

source: 85% of vehicles travel at or below this speed.
es_mx: El 85% de los vehículos viajan a esta velocidad o menos.
ja: 記録した車両の85%がこの速度以下で走行しています。

source: About
ja: このアプリについて

source: All
es_mx: Todos
ja: すべての車両

source: All Streets
es_mx: Todas las Calles
ja: すべての道路

source: Average Speed by Hour
es_mx: Velocidad Promedio por Hora
ja: 時間帯別の平均速度

source: Average speed by hour of day chart
es_mx: Gráfica de velocidad promedio por hora del día
ja: 時間帯別の平均速度のグラフ

source: Back
es_mx: Atrás
ja: 戻る

source: Before capturing speeds, calibrate by marking a known distance in a photo — like a lane width or parking space. You'll start on the Calibrate tab where you can also choose imperial or metric units.
es_mx: Antes de capturar velocidades, calibra marcando una distancia conocida en una foto — como el ancho de un carril o un cajón de estacionamiento. Empezarás en la pestaña Calibrar donde también puedes elegir unidades imperiales o métricas.
ja: 単位（ヤード・ポンド法またはメートル法）を選び、写真上で車線幅や駐車区画など、距離がわかる部分に印を付けて、基準となる距離を設定します。この案内の後に設定画面が開きます。

source: Build Your Case
es_mx: Construye tu Caso
ja: 地域の交通状況を伝える

source: By Street
es_mx: Por Calle
ja: 道路別

source: Calibrate
es_mx: Calibrar
ja: 基準設定

source: Calibrate Again
es_mx: Calibrar de Nuevo
ja: 基準を設定し直す

source: Calibrate First
es_mx: Calibra Primero
ja: はじめに設定

source: Calibrated
es_mx: Calibrado
ja: 基準設定済み

source: Calibration
ja: 基準設定

source: Calibration Saved
es_mx: Calibración Guardada
ja: 基準設定を保存しました

source: Cancel
es_mx: Cancelar
ja: キャンセル

source: Capture
es_mx: Capturar
ja: 解析

source: Capture Logged
es_mx: Captura Registrada
ja: 記録を保存しました

source: Capture some speed measurements to see reports.
es_mx: Captura algunas mediciones de velocidad para ver reportes.
ja: 車両の速度を推定して記録すると、レポートを表示できます。

source: Capture some speed measurements to see them here.
es_mx: Captura algunas mediciones de velocidad para verlas aquí.
ja: 車両の速度を推定して記録を残しましょう。

source: Change Photo
es_mx: Cambiar Foto
ja: 写真を変更

source: Choose Photo
es_mx: Elegir Foto
ja: 写真を選択

source: Choose the start and end points when the vehicle is visible
es_mx: Elige los puntos de inicio y fin cuando el vehículo sea visible
ja: 車両が見える開始フレームと終了フレームを選んでください

source: Clear
es_mx: Borrar
ja: クリア

source: Clear Markers
es_mx: Borrar Marcadores
ja: 印を消す

source: Confirm Marker
es_mx: Confirmar Marcador
ja: 印を確定

source: Details
es_mx: Detalles
ja: 詳細

source: Direction
es_mx: Dirección
ja: 進行方向

source: Discard
es_mx: Descartar
ja: 破棄

source: Done
es_mx: Listo
ja: 完了

source: Enter the real-world distance
ja: 実際の距離を入力

source: entries
es_mx: registros
ja: 件

source: Entry Details
es_mx: Detalles del Registro
ja: 記録の詳細

source: Estimated Speed
es_mx: Velocidad Estimada
ja: 推定速度

source: Export and share options
es_mx: Opciones de exportación y compartir
ja: 出力・共有のオプション

source: Export CSV
es_mx: Exportar CSV
ja: CSVを出力

source: Export PDF
es_mx: Exportar PDF
ja: PDFを出力

source: Extract Frames
es_mx: Extraer Cuadros
ja: フレームを抽出

source: Extracting Frames…
es_mx: Extrayendo Cuadros…
ja: フレームを抽出中…

source: Filter and sort options
es_mx: Opciones de filtro y orden
ja: 絞り込み・並べ替えのオプション

source: Frame 1: %.3fs
es_mx: Cuadro 1: %.3fs
ja: フレーム1：%1$.3f秒

source: Frame 2: %.3fs
es_mx: Cuadro 2: %.3fs
ja: フレーム2：%1$.3f秒

source: Frames are too close together. Select frames further apart.
es_mx: Los cuadros están muy juntos. Selecciona cuadros más separados.
ja: フレームの間隔が短すぎます。間隔を広げて選び直してください。

source: Generating report...
es_mx: Generando reporte...
ja: レポートを作成中…

source: Get Started
es_mx: Comenzar
ja: 始める

source: Go to Calibrate tab first, or use vehicle-as-reference during capture.
es_mx: Ve a la pestaña Calibrar primero, o usa un vehículo como referencia durante la captura.
ja: 設定画面で基準となる距離を登録するか、車両の長さを基準にしてください。

source: Imperial
ja: ヤード・ポンド法

source: Import
ja: 読み込む

source: Import from Library
es_mx: Importar de la Biblioteca
ja: 読み込む

source: Last calibrated: %@
es_mx: Última calibración: %@
ja: 最終設定日時：%1$@

source: Limit
es_mx: Límite
ja: 制限速度

source: Loading video…
ja: 動画を読み込み中…

source: Location
es_mx: Ubicación
ja: 位置情報

source: Log
es_mx: Registro
ja: 記録

source: Mark Vehicle — Frame 1
es_mx: Marcar Vehículo — Cuadro 1
ja: 車両に印を付ける — フレーム1

source: Mark Vehicle — Frame 2
es_mx: Marcar Vehículo — Cuadro 2
ja: 車両に印を付ける — フレーム2

source: Mean
es_mx: Promedio
ja: 平均速度

source: Mean Speed:
es_mx: Velocidad Promedio:
ja: 平均速度

source: Measure Traffic Speeds
es_mx: Mide Velocidades de Tráfico
ja: 車両の速度を推定

source: Measurement
es_mx: Medición
ja: 速度推定の詳細

source: Measurement Details
es_mx: Detalles de Medición
ja: 速度推定の詳細

source: Median
es_mx: Mediana
ja: 速度の中央値

source: Median Speed:
es_mx: Velocidad Mediana:
ja: 速度の中央値

source: Metric
es_mx: Métrico
ja: メートル法

source: Min / Max:
es_mx: Mín / Máx:
ja: 最小 / 最大：

source: MIT License
ja: MITライセンス

source: Nearest Intersection
es_mx: Intersección más Cercana
ja: 最寄りの交差点

source: Next
es_mx: Siguiente
ja: 次へ

source: No
ja: いいえ

source: No Agencies Found
es_mx: No se Encontraron Agencias
ja: 関係機関が見つかりません

source: No agencies match this location yet. You can contribute one at github.com/itsmeduncan/SlowThemDown.
es_mx: Aún no hay agencias para esta ubicación. Puedes contribuir una en github.com/itsmeduncan/SlowThemDown.
ja: この場所に対応する関係機関はまだ登録されていません。github.com/itsmeduncan/SlowThemDownから登録にご協力いただけます。

source: No calibration needed — select a vehicle make from the built-in table during capture. Mark the front and rear bumper, and Slow Them Down uses the known vehicle length.
es_mx: No necesitas calibrar — selecciona una marca de vehículo de la tabla incluida durante la captura. Marca el defensa delantero y trasero, y Slow Them Down usa la longitud conocida del vehículo.
ja: 写真で距離を設定せずに、アプリ内の一覧から車両を選ぶ方法もあります。車両の前後のバンパーに印を付けると、既知の車両の長さを基準に速度を推定します。

source: No Data
es_mx: Sin Datos
ja: データがありません

source: No Entries
es_mx: Sin Registros
ja: 記録がありません

source: Not Calibrated
es_mx: Sin Calibrar
ja: 基準未設定

source: Not calibrated — use vehicle reference or calibrate in Settings
ja: 基準未設定 — 車両の長さを使うか、設定画面で基準を登録してください

source: Notes
es_mx: Notas
ja: メモ

source: Notes (optional)
es_mx: Notas (opcional)
ja: メモ（任意）

source: Open Source Licenses
ja: オープンソースライセンス

source: Or use a standard lane width:
es_mx: O usa un ancho de carril estándar:
ja: 標準的な車線幅を使うこともできます：

source: Or Use Vehicle Reference
es_mx: O Usa Referencia de Vehículo
ja: 車両の長さを基準にする方法も

source: Over Limit
es_mx: Sobre el Límite
ja: 制限速度超過

source: Over Limit Only
es_mx: Solo Sobre el Límite
ja: 制限速度超過のみ

source: Over Limit:
es_mx: Sobre el Límite:
ja: 制限速度超過

source: Over?
es_mx: ¿Excede?
ja: 制限速度超過

source: Pixel displacement: %.1f px
es_mx: Desplazamiento en píxeles: %.1f px
ja: 画像上の移動距離：%1$.1f px

source: Pixel distance: %.1f px
es_mx: Distancia en píxeles: %.1f px
ja: 画像上の距離：%1$.1f px

source: Re-calibration recommended
ja: 基準の再設定を推奨

source: Re-calibration Recommended
es_mx: Re-calibración Recomendada
ja: 基準の再設定を推奨

source: Record
ja: 録画する

source: Record & Mark
es_mx: Graba y Marca
ja: 録画して印を付ける

source: Record a short video of passing traffic. Pick two frames, then tap the same point on the vehicle in each frame. Slow Them Down calculates the speed from the displacement.
es_mx: Graba un video corto del tráfico. Elige dos cuadros, luego toca el mismo punto del vehículo en cada cuadro. Slow Them Down calcula la velocidad a partir del desplazamiento.
ja: 短い動画を録画するか、ライブラリから読み込みます。2つのフレームを選び、それぞれで車両上の同じ点をタップすると、速度を計算できます。

source: Record Video
es_mx: Grabar Video
ja: 録画する

source: Report to Agency
es_mx: Reportar a Agencia
ja: 関係機関に報告

source: Reports
es_mx: Reportes
ja: レポート

source: Reset
es_mx: Restablecer
ja: 基準設定をリセット

source: Save Calibration
es_mx: Guardar Calibración
ja: 基準設定を保存

source: Save to Log
es_mx: Guardar en Registro
ja: 記録に保存

source: Saving…
ja: 保存中…

source: Search streets or notes
es_mx: Buscar calles o notas
ja: 道路名やメモを検索

source: Select a reference image
ja: 基準となる画像を選択

source: Select Two Frames
es_mx: Selecciona Dos Cuadros
ja: フレームを選択

source: Select Vehicle
es_mx: Seleccionar Vehículo
ja: 車両を選択

source: Showing demo data
es_mx: Mostrando datos de demostración
ja: デモデータを表示中

source: Skip
es_mx: Omitir
ja: スキップ

source: Slow Them Down estimates vehicle speeds on your street using video from your phone. No radar gun needed — just point, record, and mark.
es_mx: Slow Them Down estima la velocidad de los vehículos en tu calle usando video de tu teléfono. No necesitas pistola de radar — solo apunta, graba y marca.
ja: Slow Them Downは、スマートフォンの動画から近所の道路を走る車両の速度を推定します。レーダー式の速度計は不要です。カメラを向けて録画し、印を付けるだけで使えます。

source: Slow Them Down is built with the following open source software.
ja: Slow Them Downは、以下のオープンソースソフトウェアを使用しています。

source: Slow Them Down Speed Report
es_mx: Reporte de Velocidad de Slow Them Down
ja: Slow Them Down 速度推定レポート

source: Speed
es_mx: Velocidad
ja: 推定速度

source: Speed Distribution
es_mx: Distribución de Velocidad
ja: 速度分布

source: Speed distribution histogram
es_mx: Histograma de distribución de velocidad
ja: 速度分布のヒストグラム

source: Speed Limit
es_mx: Límite de Velocidad
ja: 制限速度

source: Speeds Over Time
es_mx: Velocidades a lo Largo del Tiempo
ja: 速度の推移

source: Speeds over time scatter chart
es_mx: Gráfica de dispersión de velocidades a lo largo del tiempo
ja: 速度の推移の散布図

source: Start Over
es_mx: Empezar de Nuevo
ja: 最初からやり直す

source: Std Deviation:
es_mx: Desviación Estándar:
ja: 標準偏差：

source: Step 1: Select a reference image
es_mx: Paso 1: Selecciona una imagen de referencia
ja: 基準となる画像を選択

source: Step 2: Tap two points with a known distance apart
es_mx: Paso 2: Toca dos puntos con una distancia conocida entre ellos
ja: 距離がわかっている2点をタップ

source: Step 3: Enter the real-world distance
es_mx: Paso 3: Ingresa la distancia real
ja: 実際の距離を入力

source: Street
es_mx: Calle
ja: 道路名

source: Take a photo of a scene with a known distance, then mark two points.
es_mx: Toma una foto de una escena con una distancia conocida, luego marca dos puntos.
ja: 写真に写った距離を基準にします。実際の距離がわかる2点に印を付け、その距離を入力してください。

source: Tap on the vehicle to place a marker
es_mx: Toca el vehículo para colocar un marcador
ja: 車両をタップして印を付けてください

source: Tap the same point on the vehicle (e.g. front bumper)
es_mx: Toca el mismo punto del vehículo (ej. defensa delantera)
ja: 車両上の同じ点（前のバンパーなど）をタップしてください

source: Tap two points with a known distance apart
ja: 距離がわかっている2点をタップ

source: Time
es_mx: Hora
ja: 時刻

source: Time delta: %.3fs
es_mx: Delta de tiempo: %.3fs
ja: 時間差：%1$.3f秒

source: Total
ja: 記録件数

source: Total Entries:
es_mx: Total de Registros:
ja: 記録件数

source: Track observations over time, calculate V85 speeds (the metric traffic engineers use), and export reports to share with local officials.
es_mx: Registra observaciones a lo largo del tiempo, calcula velocidades V85 (la métrica que usan los ingenieros de tránsito) y exporta reportes para compartir con las autoridades locales.
ja: 観察結果を継続して記録し、交通工学で使われる指標であるV85速度を計算できます。PDFレポートを作成し、地域の交通担当機関にメールで送ることもできます。

source: Units
es_mx: Unidades
ja: 単位

source: Use vehicle as reference
es_mx: Usar vehículo como referencia
ja: 設定した距離の代わりに車両の長さを基準にする

source: V85 Speed
es_mx: Velocidad V85
ja: V85速度

source: V85 Speed:
es_mx: Velocidad V85:
ja: V85速度

source: Vehicle
es_mx: Vehículo
ja: 車両

source: Vehicle Type
es_mx: Tipo de Vehículo
ja: 車両の種類

source: Yes
es_mx: Sí
ja: はい

source: You're all set to start capturing speeds.
es_mx: Ya estás listo para empezar a capturar velocidades.
ja: 速度の推定を始める準備ができました。

source: Your calibration was saved without image resolution data. Re-calibrate for accurate speed estimates.
es_mx: Tu calibración se guardó sin datos de resolución de imagen. Re-calibra para obtener estimaciones de velocidad precisas.
ja: 保存された基準設定データに画像の解像度が含まれていません。速度の推定精度を高めるため、基準を設定し直してください。

source: %lld %@ limit
ja: 制限速度 %1$lld %2$@

source: %lld entries · Avg %@ %@
ja: %1$lld件・平均 %2$@ %3$@

source: %lld vehicles
ja: %1$lld台

source: • Average Speed: %@ %@
ja: • 平均速度：%1$@ %2$@

source: • Speed Limit: %lld %@
ja: • 制限速度：%1$lld %2$@

source: • V85 Speed: %@ %@ (85th percentile)
ja: • V85速度：%1$@ %2$@（85パーセンタイル）

source: • Vehicles Over Limit: %lld (%@%%)
ja: • 制限速度を超えた車両：%1$lld台（%2$@%%）

source: A detailed report is attached.
ja: 詳細なレポートを添付いたします。

source: Avg Speed
ja: 平均速度

source: Away from Camera
ja: カメラから離れる

source: Bus
ja: バス

source: Car
ja: 乗用車

source: Choose your units (imperial or metric) and calibrate by marking a known distance in a photo — like a lane width or parking space. You'll start in Settings after this.
ja: 単位（ヤード・ポンド法またはメートル法）を選び、写真上で車線幅や駐車区画など、距離がわかる部分に印を付けて、基準となる距離を設定します。この案内の後に設定画面が開きます。

source: Compact
ja: コンパクトカー

source: Count
ja: 台数

source: Data collected with SlowThemDown (https://github.com/itsmeduncan/SlowThemDown).
ja: このデータはSlowThemDown（https://github.com/itsmeduncan/SlowThemDown）を使用して収集しました。

source: Date
ja: 日時

source: Dear %@,
ja: %1$@ ご担当者様

source: Dependencies
ja: 使用ライブラリ

source: Direction: %@
ja: 進行方向：%@

source: Error
ja: エラー

source: Generated: %@
ja: 作成日時：%@

source: Hour
ja: 時間帯

source: I am writing to report a speeding concern on %@.
ja: %1$@での車両の速度超過について、ご相談いたします。

source: Latitude
ja: 緯度

source: Left → Right
ja: 左 → 右

source: Longitude
ja: 経度

source: Manual Distance
ja: 既知の距離

source: Marginal
ja: わずかに制限速度超過

source: Motorcycle
ja: オートバイ

source: Other
ja: その他

source: Over %lld observations from %@ to %@:
ja: %2$@から%3$@までの%1$lld件の観察結果は以下のとおりです：

source: Pixel Displacement
ja: 画像上の移動距離

source: Pixels per Meter
ja: 1メートルあたりのピクセル数

source: Record a short video or import one from your library. Pick two frames, then tap the same point on the vehicle in each frame to calculate its speed.
ja: 短い動画を録画するか、ライブラリから読み込みます。2つのフレームを選び、それぞれで車両上の同じ点をタップすると、速度を計算できます。

source: Reference Distance
ja: 基準距離

source: Reset Calibration
ja: 基準設定をリセット

source: Right → Left
ja: 右 → 左

source: Sedan
ja: セダン

source: Set Up in Settings
ja: はじめに設定

source: Settings
ja: 設定

source: Skip calibration — select a vehicle make from the built-in table during capture. Mark the front and rear bumper, and the app uses the known vehicle length.
ja: 写真で距離を設定せずに、アプリ内の一覧から車両を選ぶ方法もあります。車両の前後のバンパーに印を付けると、既知の車両の長さを基準に速度を推定します。

source: Sort: Newest First
ja: 並べ替え：新しい順

source: Sort: Oldest First
ja: 並べ替え：古い順

source: Speed Range
ja: 速度帯

source: Speeding Concern: %@
ja: 速度超過に関するご相談：%@

source: Speeding Concern: %@ — V85 %lld %@ in a %lld %@ Zone
ja: 速度超過に関するご相談：%1$@ — 制限速度%4$lld %5$@の区間でV85速度%2$lld %3$@

source: Status
ja: 判定

source: This App
ja: このアプリ

source: This exceeds the %lld %@ speed limit.
ja: この速度は制限速度の%1$lld %2$@を超えています。

source: This is within the %lld %@ speed limit.
ja: この速度は制限速度の%1$lld %2$@以下です。

source: Time Delta
ja: 時間差

source: Toward Camera
ja: カメラに向かう

source: Track observations over time, calculate V85 speeds (the metric traffic engineers use), generate PDF reports, and email them to your local transportation agency.
ja: 観察結果を継続して記録し、交通工学で使われる指標であるV85速度を計算できます。PDFレポートを作成し、地域の交通担当機関にメールで送ることもできます。

source: Truck
ja: トラック

source: Under Limit
ja: 制限速度以下

source: Unknown Street
ja: 道路名不明

source: V85 speed: %@ %@, exceeds the speed limit
ja: V85速度：%1$@ %2$@、制限速度を超えています

source: V85 speed: %@ %@, within the speed limit
ja: V85速度：%1$@ %2$@、制限速度以下です

source: V85 speed: %lld %@, exceeds the speed limit
ja: V85速度：%1$lld %2$@、制限速度を超えています

source: V85 speed: %lld %@, within the speed limit
ja: V85速度：%1$lld %2$@、制限速度以下です

source: Van
ja: バン

source: Vehicle Reference
ja: 車両の長さ
